from selenium.webdriver import Keys

enter = Keys.ENTER
tab = "- "
text = "Будівельна фірма BKM оголошує набір працівників." + enter * 2 + "Потрібні люди, для праці у Варшаві та її околицях," + enter + "За такими спеціальностями:" + enter + tab + "Муляр" + enter + "Опалубщик" + enter + "Фасадчик" + enter + "Штукатур" + enter + "Різноробочі" + enter * 3 + "Також великим плюсом буде наявність:" + enter + tab + "Навичків праці" + enter + "Професійних навичок діяльності" + enter * 3 + "Ми надаємо:" + enter + tab + "Житло" + enter + "Транспорт" + enter + "Офіційне працевлаштування" + enter + "Оформлення документів на карту побуту" + enter * 3 + "Про деталі, звертайтесь за наступними контактами:" + enter + "+48 794 694 267" + enter * 2 + "Viber" + enter + "+38 067 352 24 77"


